[

	{
		"name": "Dota 2",
		"pic": "/website/images/dota2.jpg",
		"info": "  משחק מקוון מרובה משתתפים (multiplayer online) של קרבות.dota 2  הוא משחק של קרבות בו מעורבים שתי צוותים של חמישה שחקנים שכל אחד מהם תופס פינה על המפה.כל מעוז מכיל בניין הנקרא העתיק שאותו הקבוצה היריבה חייבת להרוס כדי לנצחכל שחקן שולט בדמות הנקראת גיבור ומתמקד בלעלות רמו, לאסוף זהב, רכישת פריטים ולחימה נגד הקבוצה היריבה כדי להשיג ניצחון.זהו מהשחק עם הכי הרבה משתתפteam  עם 880,000 שחקנים במקביל נכון לשנת 2015.  ",
		"trailerSrc": "https://www.youtube.com/embed/-cSFPIwMEq4",
		"link": "http://store.steampowered.com/app/570/?snr:1_200_200_Free+to+Play_103",
		"price":"free",
		"update":"new"
	}, {
		"name": "War thunder",
		"pic": "/website/images/WarThunder.jpg",
		"info": "  משחק מקוון מרובה משתתפים (multiplayer online) של קרבות.dota 2  הוא משחק של קרבות בו מעורבים שתי צוותים של חמישה שחקנים שכל אחד מהם תופס פינה על המפה.כל מעוז מכיל בניין הנקרא העתיק שאותו הקבוצה היריבה חייבת להרוס כדי לנצחכל שחקן שולט בדמות הנקראת גיבור ומתמקד בלעלות רמו, לאסוף זהב, רכישת פריטים ולחימה נגד הקבוצה היריבה כדי להשיג ניצחון.זהו מהשחק עם הכי הרבה משתתפteam  עם 880,000 שחקנים במקביל נכון לשנת 2015.  ",
		"trailerSrc": "https://www.youtube.com/embed/VTzHj-R9McA",
		"link": "http://warthunder.com",
		"price":"free",
		"update":"new"
	}, {
		"name": " World of warships ",
		"pic": " /website/images/WorldofWarships.jpg",
		"info": " העולם של ספינות המלחמה הוא משחק פעולה ימי בפלטפורמות MMO .הוא נותן לשחקן טבילה לתוך עולם הקרבות הימי של המחצית הראשונה של המאה העשרים.כדי להשיג ניצחון על השחקנים להפגין יכולות לחימה אסטרטגיות והחלטות טקטיות, לבצע מארבים והתקפות ערמומיות וישירות כדי להשמיד את ספינות האויב. המשחק כולל מגוון רחב של ספינות קרב, סיירות, נושאות מטוסים ומשחתות. ",
		"trailerSrc": " https://www.youtube.com/embed/RQK6hH5-nwU",
		"link": " http://worldofwarships.eu/en/content/game/",
		"price":"120",
		"update":"old"
	}, {
		"name": " Call Of Duty: black ops 3 ",
		"pic": " /website/images/call-of-duty-black-ops-3.jpg",
		"info": " המשחק החדש של קול אוף דיוטי מבית Treyarch כבר כאן איתנו. הסיפור של המשחק יתקיים  בעתיד מעוות ואפל בזמן שזן חדש של חיילי Black Ops עולים לשלטון והקווים מטושטשים בין האנושות עצמה לבין הטכנולוגיה שיצרנו בשביל להישאר בקדמה, בעולם שבו רובוטיקה צבאית חדשנית שלוטת בעולם הלחמה . בנוסף למשחק יהיו 3 מצבי משחק שונים: עלילה, מצב מולטיפלייר ומצב זומבים. כל זה מגיע בשביל לספק את  המשחק הכי עמוק ושאפתני ביותר שיצרנו , כך Activision כותבת. המשתמש ThaTiemsz פרסם בטוויטר תמונה (שנמצאת בתחילת הכתבה), שאותה הוא מגדיר כתמונה רשמית של המשחק. תמונה זאת ככל הנראה נמצאה באתר של Call of Duty, אם כי אף אחד לא מצא אותה.  ",
		"trailerSrc": " https://www.youtube.com/embed/58Pspqx0XGs",
		"link": " http://store.steampowered.com/app/311210/",
		"price":"99",
		"update":"new"
	}
	, {
		"name": " Fallout 4 ",
		"pic": " /website/images/fallout4.jpg",
		"info": " הוא משחק וידאו מסוגת פעולה-תפקידים, מסוג עולם פתוח שפותח על ידי Bethesda Game Studios ומופץ על ידי Bethesda Softworks. המשחק הוא המשחק החמישי בסדרת משחקי Fallout, המשחק מתרחש 210 שנים לאחר המלחמה על המשאבים שנגמרה בשואה גרעינית בשנת 2077, עשור לאחר האירועים ב-Fallout 3 . הרקע הוא עתיד פוסט-אפוקטליפטי מסוג רטרו עתידני המתרחש באזורים הכוללים את בוסטון וחלקים מניו אינגלנד אשר מכונים   (Commonwealth). ההקדמה לעלילה של Fallout 4 מתחילה ביום של הטלת הפצצות: ה-23 באוקטובר 2077. דמותו של השחקן  לוקחת מחסה בכספת 111 ביחד עם משפחתה, שם נאמר לה שעליה לעבור טיהור בתא לחץ לפני הכניסה לכספת. תא הלחץ הוא למעשה תא הקפאה קריוגנית והדמות מתעוררת 210 שנים לאחר מכן, כשורדת היחידה מהכספת. ",
		"trailerSrc": " https://www.youtube.com/embed/GE2BkLqMef4",
		"link": " http://store.steampowered.com/app/377160/?snr=1_237_querypaginated__104",
		"price":"free",
		"update":"old"
	}
]
