[
	{
		"name": "dota 2 - מדריך הרשמה",
		"logo": "/website/images/dota-2-official.jpg",
		"info": "מדריך הרשמה למתחילים בדוטא 2 בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. מדריך הרשמה למתחילים בדוטא 2 בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. מדריך הרשמה למתחילים בדוטא 2 בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. ",
		"link":"http://www.fxp.co.il/showthread.php?t=8959950",
		"update":"new"
	}, {
		"name": "dota 2 - טיפים להתחלת המשחק",
		"logo": "/website/images/dota2.jpg",
		"info": "מדריך הנותן טיפים לכל שחקן מתחילת מה עושים? מה קונים? ואיך משחקים? אז בהצלחה! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. מדריך הנותן טיפים לכל שחקן מתחילת מה עושים? מה קונים? ואיך משחקים? אז בהצלחה! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת",
		"link": "https://www.youtube.com/watch?v=ZH7JQ62upDM",
		"update":"old"
	}, {
		"name": "מדריך ביצועים גראפיים מפורט: Call of Duty Black Ops 3",
		"logo": "/website/images/call-of-duty-black-ops-3.jpg",
		"info": "מדריך שעוזר לשחקנים לקבל תוצר ויזואלי מרשים ביותר. בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. מדריך הנותן טיפים לכל שחקן מתחילת מה עושים? מה קונים? ואיך משחקים? אז בהצלחה! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת",
		"link": "http://hwzone.co.il/%D7%9E%D7%93%D7%A8%D7%99%D7%9A-%D7%91%D7%99%D7%A6%D7%95%D7%A2%D7%99%D7%9D-%D7%92%D7%A8%D7%90%D7%A4%D7%99%D7%99%D7%9D-%D7%9E%D7%A4%D7%95%D7%A8%D7%98-%D7%A2%D7%9B%D7%A9%D7%99%D7%95-%D7%92%D7%9D-%D7%A2/",
		"update":"new"
	}, {
		"name": "מדריך steam",
		"logo": "/website/images/Steam-icon.png",
		"info": "מדריך התקנה ושימוש בתוכנה steam בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת. מדריך הנותן טיפים לכל שחקן מתחילת מה עושים? מה קונים? ואיך משחקים? אז בהצלחה! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת מדריך הנותן טיפים לכל שחקן מתחילת מה עושים? מה קונים? ואיך משחקים? אז בהצלחה! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת.",
		"link": "http://www.vgames.co.il/article/9913.html",
		"update":"old"
	}, {
		"name": " מדריך הורדה והתקנה פיראטי : Call of Duty Black Ops 3",
		"logo": "/website/images/black-ops-3.jpg",
		"info": "מדריך זה מסביר כיצד להוריד ולהתקין את אחד המשחקים החזקים והטובים של השנים האחרונות. כל מה שצריך זה לעקוב אחרי המדריך ! בקלות הנאמנים שכל של, בקר ויקי קבלו מה. עוד מה משפטית רומנית, מלא ב ברית באגים ואלקטרוניקה, גם ציור נבחרים לאחרונה רבה. התוכן ספינות טכניים אנא בה, אל מדעי איטליה תנך. כלל אינטרנט התפתחות דת.",
		"link": "https://www.youtube.com/watch?v=xMgUXrDxLd4",
		"update":"old"
	}
]
