[
	{
		"name": " DAEMON Tools ",
		"info": " כשמדובר באמולציה של כוננים, DAEMON Tools הוא למעשה הסטנדרט. השימוש האישי בו הוא בחינם, הוא קל לשימוש, אינו צורך הרבה משאבים ועושה בדיוק את מה שהוא אמור לעשות. לאחר ההתקנה – ולאחר אתחול המערכת מחדש, כנדרש – מוצג במגש המערכת הסמל הלא-פולשני של DAEMON Tools, ודרכו ניתן לגשת לכלים העיקריים של התוכנית ולתפריט התצורה. כל שעליך לעשות הוא לדפדף אל התיקייה שבה שמור קובץ התמונה, ולעשות לו 'mount' ככונן וירטואלי באמצעות DAEMON Tools. ",
		"pic": " /website/images/daemonTools.png",
		"link": " http://www.daemon-tools.cc/downloads/dtultra",
		"update":"new"
	}, {
		"name": " Steam ",
		"info": " Steam  היא חנות דיגיטלית ורשת חברתית מקוונת שפיתחה חברת Valve Corporation.‏ Steam נפתחה בספטמבר 2003 ובתחילת דרכה מכרה משחקים של החברה. עם השנים החלו להימכר בתוכנה משחקים שונים מחברות שונות וכיום ניתן למצוא בתוכנה את רוב המשחקים החדשים שיוצאים מידי יום ואף משחקים מהעבר. רוב המשחקים בתשלום אך קיים מאגר משחקים חינמיים (הנקראים free to play). לתוכנה מעל 100 מיליון משתמשים פעילים. ",
		"pic": " /website/images/Steam-icon.png",
		"link": " http://store.steampowered.com/about/",
		"update":"old"
	}, {
		"name": " WinRAR ",
		"info": " WinRAR הוא כלי כווץ ואריזת קבצים כמעט הכרחי בארגז הכלים הממוחשב שלנו. ישום זה כולל לא רק תמיכה בכמעט כל פורמטי הכווץ הקיימים, הוא גם מפיק קבצים קטנים יותר ורץ על כמעט כל גרסאות Windows, ",
		"pic": " /website/images/winrar.jpg",
		"link": " http://winrar.he.softonic.com/",
		"update":"new"
	}, {
		"name": " Tunngle ",
		"info": " תוכנת Tunngle היא תוכנה הניתנת להורדה חינם ומאפשרת לך ליצור לעצמך רשת וירטואלית פרטית המרחיבה את הרשת המקומית שלך.אם אתה אוהב לשחק משחקי רשת עם חברים, אתה מוזמן לארח את החברים שלך על גבי הרשת לצורך משחק ואפילו לבצע שיחות שונות בינך לבין החברים לאורך המשחק. התקשרות כולה היא תקשורת מאובטחת.בחירת העורך ",
		"pic": " /website/images/tunngle.png",
		"link": " http://www.tunngle.net/en/ ",
		"update":"old"
	}, {
		"name": " uTorrent ",
		"info": " יוטורנט הוא אחד מלקוחות BitTorrnt הפופולריים ביותר בעולם, מכמה וכמה סיבות: הוא מהיר, קל משקל, נוח לשימוש ויעיל מאוד.יוטורנט 3 החדש מציג שינויים רבים מהגרסה הקודמת. ראשית, התכנה מתהדרת בממשק בעיצוב חדש לגמרי: שימושי יותר, נוח יותר לשימוש ומתאים באופן מושלם לממשק הרשת של יוטורנט. מלבד העיצוב המחודש, יוטורנט 3 מאפשר להעביר מדיה ב-streamingתוך כדי הורדה, לדרג ולפרסם ביקורת על קובצי טורנט, לגרור ולשחרר קבצים כדי לשתף אותם ולכבות את ה-UDP tracker. ",
		"pic": " /website/images/utorrent.png",
		"link": " http://www.tunngle.net/en/",
		"update":"new"
	}
]
